[
  {
    "id" : 2751,
    "slug" : "anticipating-strong-public-debut-spotify-shareholders-sit-tight",
    "picture": "https://dmxvlyap9srmn.cloudfront.net/production/articles/2751/large_561c4098-a610-43e4-980b-add4e5ec6389.jpg",
    "picture_author":"Spotify headquarters in Stockholm. Photo: AP",
    "title": "Anticipating Strong Public Debut, Spotify Shareholders Sit Tight",
    "summary" : "• Few shareholders selling Spotify ahead of listing<br>\r\n• Bids valuing company at around $27 billion unfilled<br>\r\n• Risks still seen from direct listing, competition\r\n",
    "updated_at" : "2018-04-02 14:01:41.185918",
    "published_at" : "2018-04-02 14:01:41.173198",
    "created_at" : "2018-04-02 13:00:51.844312",
    "full_text" : "<p>&ldquo;The larger transactions are starting to dry up. Whatever liquidity that holders needed, they have gotten it done. They&rsquo;re bullish through the IPO,&rdquo; Robert Hilmer, head of business development at Equidate, which manages a market for trading shares of private companies, said last week. Equidate closed half a dozen smaller Spotify deals last week, but was unable to find enough willing sellers for larger buyers who wanted more than $50 million in stock.<\/p><p>Nevertheless, there are still reasons to think the stock could drop, and that holding out for a jump in price won&rsquo;t pay off. Spotify is going public through a rare direct listing, in which most existing shares trade freely on the first day and the company doesn&rsquo;t issue new shares. That will likely introduce more volatility than a typical IPO, where a small number of shares trade and investment banks might jump in and buy shares to stabilize the price. On top of that, the broader stock market has been volatile this year. A successful public listing by Spotify could inspire other tech companies to take the same route, although the number of companies that don&rsquo;t need to raise cash from a public offering is small.<\/p><p>There also is a more sober case to be made that slowing revenue growth combined with depressed gross margins could result in a lower valuation. Spotify faces competition from deep-pocketed companies including Apple, and saw its operating loss widen last year. Last week, Spotify predicted its revenue would grow 20% to 30% in 2018, lower than what some investors were expecting. RBC analyst Mark Mahaney, who is bullish on the company and set a target price of $220 per share, also outlined a downside scenario in a report last week where the company&rsquo;s growth slows to 22% per year through 2019, resulting in a share price of $123, below where some shares have been trading this year.<\/p><p>Still, a share price of $120 or higher would be a big win for most shareholders. That isn&rsquo;t a price any sellers were able to get as recently as November, and it is a big jump over the company&rsquo;s last equity fundraising round in 2015, which was at roughly $50 per share.<\/p><p>Holders of the stock believe there is a floor of around $120 per share, below which they and other investors would begin buying shares on the public markets. Their reasoning is that just about every Spotify shareholder has had the opportunity to sell their stock for $120 or more per share since December, because of the company&rsquo;s open stance toward private trading. Those that wanted to sell at such prices already have, with billions of dollars of stock having changed hands in the last four months. That doesn&rsquo;t leave many holders waiting around to cash out at those prices, they said. For example, Swedish telecom firm Telia announced on Thursday that it had sold the last of its Spotify stock, as part of a series of transactions over time totaling $272 million, although it didn&rsquo;t disclose prices or timing.<\/p><p>&ldquo;If you wanted to sell stock over the last two years, you could sell stock. It was liquid and easy to sell,&rdquo; Mitchell Green, whose firm Lead Edge Capital is a Spotify investor, said late last week. But now, he said, it doesn&rsquo;t appear many people are selling, even as prices have risen. &ldquo;Obviously at some price point, people will sell, but it&rsquo;s hard to tell where that exact point is.&rdquo; <\/p><p>Antonio Rodriguez, general partner at Matrix Partners, said he was offered well above $130 per share for his firm&rsquo;s Spotify stake last week and declined to sell. He said he wasn&rsquo;t very interested in selling for less than $150 per share and that the secondary markets have provided a baseline on which to value the shares. &ldquo;There have been a bunch of benefits, including support for a rising stock price, unlike who&rsquo;s the latest dumb money to mark it up,&rdquo; he said.<\/p><p>Tiger Global Management, the second-largest outside shareholder of Spotify with 7% of its shares, is unlikely to sell soon after the company&rsquo;s public debut unless volatility causes an unexpected jump in price, according to a person familiar with the investment. The firm&rsquo;s venture capital arm, led by Lee Fixel, is likely already sitting on big profits. It built up its position entirely on the secondary markets, investing about $700 million in a series of purchases at a blended valuation of around $10 billion, the person said. The stake has more than doubled in value at the more recent trading prices.<\/p>",
    "highlight" : "Exclusive"
  },
  {
    "id" : 2748,
    "slug" : "foreign-investors-in-chinas-tech-sector-face-new-risks",
    "picture" : "https://dmxvlyap9srmn.cloudfront.net/production/articles/2748/large_68075675-642e-40df-a415-f935667505fc.jpg",
    "picture_author" : "",
    "title" : "Foreign Investors in China’s Tech Sector Face New Risks",
    "summary" : "For overseas investors in China’s tech sector, there are plenty of reasons to tread carefully, says analyst Fraser Howie.",
    "updated_at" : "2018-04-02 02:35:18.245365",
    "published_at" : "2018-03-30 17:01:02.123076",
    "created_at" : "2018-03-30 05:44:46.602278",
    "pull_quote" : "Any investor needs to be aware of the ever-longer reach of the state, and the minimal protections that individuals and corporations possess. ",
    "full_text" : "<p>That lesson is especially apt for tech investors who tend to see the industry as apolitical. Just as Facebook, once viewed as unstoppable, is now coming under heavy scrutiny by regulators and lawmakers over the use of its data by political operatives, China&rsquo;s tech sector likely will have to reckon with far more state interference in the coming years.<\/p><p>Within sight of the Chinese leadership, both Anbang and CEFC expanded into a slew of businesses, building up tens of billions of dollars in assets. They were part of China&rsquo;s &ldquo;going global&rdquo; strategy, and while they weren&rsquo;t state-owned, they appeared to be politically well-connected.<\/p><p>Anbang is best known for paying nearly $2 billion for New York City&rsquo;s Waldorf-Astoria hotel and for pulling out of a high-profile bid for Starwood Hotels. CEFC, meanwhile, inked a $9 billion deal to buy into Rosneft, the Russian oil giant.<\/p><p>But in recent months, both companies, along with a number of other high-profile private firms, came under scrutiny as China&rsquo;s central government sought to limit financial sector risks and address persistent corruption in its business sector. China&rsquo;s insurance regulator took over the management of Anbang, an unprecedented move by the state. And Chinese authorities launched an investigation into CEFC, throwing the Rosneft deal into doubt.<\/p><p>The moves against these corporations are part of a number of recent steps by President Xi Jinping to blur the distinction between state-run and private enterprises and allow the government and the Chinese Communist Party sway over any aspect of corporate activity it sees fit. The removal of term limits for the head of state, additional changes to the constitution and reorganization of ministries only consolidate Mr. Xi&rsquo;s control. <\/p><p>Tech companies, both domestic and foreign, should take note of these changes. &nbsp;Chinese state reliance on tech and big data is well known, and no one should think that tech will somehow escape attention. Alibaba and Tencent are just too systematically important to avoid state intervention if Mr. Xi felt it necessary. <\/p><p>Already, the tech sector faces significant restrictions in China. China&rsquo;s great firewall limits the ability of Chinese netizens access to many sites and services that the rest of the world takes for granted. That means no Google, Facebook or Twitter, as well as bans on many media groups and sweeping censorship of seemingly innocuous search terms.<\/p><p>In addition, overseas investors could be especially vulnerable because of a common mechanism they use to circumvent restrictions on foreigners owning shares in Chinese tech and internet companies. So-called variable interest entities allow foreigners access to these companies, but offer them minimal protection in the event of a regulatory takeover, for example.<\/p><p>Any investor needs to be aware of the ever-longer reach of the state, and the minimal protections that individuals and corporations possess. Foreign tech companies might rightly want to chase the vast Chinese markets, but doing so comes at a price. Sometimes, that might involve keeping data onshore and being prepared to grant access to the state, helping to facilitate a system of big data surveillance. Or it might simply mean that the rules and environment could change overnight, leaving foreign investors with nothing. <\/p><p>Tech in China is possibly the most complex sector for Western companies. The domestic competition is fierce, and the tradeoffs for gaining access can often be way beyond what would be tolerated in one&rsquo;s home market. Tech companies can&rsquo;t say they weren&rsquo;t warned, but many might just try and hope for the best.<\/p><p><em>Fraser Howie, a Singapore-based analyst, is the co-author of &ldquo;Red Capitalism: The Fragile Financial Foundations of China&rsquo;s Extraordinary Rise.&rdquo;<\/em><\/p>",
    "highlight" : "Friday Opinion"
  },
  {
    "id" : 2747,
    "slug" : "could-facebook-be-safer-if-built-today",
    "picture" : "https://dmxvlyap9srmn.cloudfront.net/production/articles/2747/large_613314b6-ac8a-47ea-b6a6-18e2885fb803.jpg",
    "picture_author" : "Photo: Bloomberg",
    "title" : "Could Facebook Be Safer If Built Today?",
    "summary" : "The uproar over how Facebook handles user data has prompted calls for new privacy regulations. While policy changes might make sense, technical solutions might be able to accomplish the same goals.",
    "updated_at" : "2018-03-31 01:49:12.517078",
    "published_at" : "2018-03-30 14:01:02.197072",
    "created_at" : "2018-03-30 00:54:10.981233",
    "pull_quote" : "‘You can now recreate all the functionality of Facebook where the social network has zero knowledge of your activities.’",
    "full_text" : "<p>When Facebook was founded, &ldquo;there was only one data model that worked: Facebook knew everything you did,&rdquo; Bill Raduchel, a well-known Silicon Valley investor and adviser, told me this week. &ldquo;Nothing else was possible. However, we are now 15 years later, and computer science has moved on both in hardware and software. You can now recreate all the functionality of Facebook where the social network has zero knowledge of your activities, but it can still have most of its business model.&rdquo;<\/p><p><br><\/p><p>Raduchel&rsquo;s idea, which he patented a few years ago, comes down to this: Each Facebook user&rsquo;s data is locked off from Facebook in something called a &ldquo;container.&rdquo; (Containers are a trendy technology generally used to help run apps more efficiently.) <\/p><p>He says containers, in conjunction with virtual machines, could ensure Facebook doesn&rsquo;t see a user&rsquo;s data until given explicit permission. Users&rsquo; profiles could run their own ad software that would target their data. Facebook could see that an ad was run but wouldn&rsquo;t know what it was targeted to. Even then, Facebook couldn&rsquo;t export data outside the container. It&rsquo;s similar to how app developers build apps for iOS, an approach Raduchel helped think through when negotiating music licensing deals for the iPod with Apple as chief technology officer of AOL. <\/p><p>&ldquo;I propose to invert the internet. Index by person rather than by device and\/or application,&rdquo; he says. &ldquo;The owner of that container can then decide what information to share with whom on what terms. At the bottom layer are countless instances, one for each person, within which run the applications and services desired.&rdquo;<\/p><p><strong>Other Approaches<\/strong><\/p><p>There are other ways to lock data down, including end-to-end encryption, virtualization and more. Think about the fact that when you type a document in Word, the document is stored on your computer. Microsoft doesn&rsquo;t see it. What if you could create a similar effect around internet-connected services? It would be harder for companies like Cambridge Analytica to get access to data without users being aware; in fact, users wouldn&rsquo;t have to trust a central provider like Facebook with all their data to begin with. <\/p><p>Critics of this approach say it would be slow and inconvenient for users. And as long as the service is ultimately connected to the network, it could be susceptible to bad actors and abuse. <\/p><p>Engineers and others familiar with Facebook&rsquo;s technology tell me the containers idea, in particular, doesn&rsquo;t seem feasible. Since some user data needs to be accessible more quickly than other data, it would require multiple containers for each of Facebook&rsquo;s two billion plus users.<\/p><p><br><\/p><p>And locking off data also could prevent Facebook from monitoring content like hate speech and pornography. (Enter the whole debate around end-to-end encryption that continues to rage.)<\/p><p><strong>Moving Forward<\/strong><\/p><p>I&rsquo;m not proposing Facebook rebuild the company today. That&rsquo;s probably not feasible. But what about new products? Maybe a loss in performance is worth it if the company can gain back users&rsquo; trust. That&rsquo;s what seems to have reached a crisis point. <\/p><p>We need to figure this out sooner rather than later. Companies building everything from self-driving cars to personalized medical records wanted to ingest unprecedented amounts of data about us. Consumers, even the non-technical majority, will better embrace services that let them control their own data&mdash;not just with words but also with technical architecture.<\/p><p>There are a lot of ways to build a product, and they keep changing. As <a href=\"https:\/\/www.theinformation.com\/articles\/amid-uproar-facebook-considers-privacy-safeguards-for-smart-home-devices\" rel=\"nofollow\">Cory reported<\/a> this week, Facebook is changing how it processes data from a forthcoming home-video chat device, after privacy advocates expressed concern about Facebook storing that data on its servers.<\/p><p>That&rsquo;s a good step toward realizing Facebook doesn&rsquo;t need to see everything its systems process, in the same way that Microsoft doesn&rsquo;t see everything I write in Word. Technology makes that possible.<\/p><p><br><\/p><p>You can&rsquo;t put the genie back in the bottle, but you can build a different bottle that doesn&rsquo;t let the genie out in the first place.<\/p>",
    "highlight" : "The Takeaway"
  }
]
